<?php

return [
    'Для теста представлены все показатели, кроме бананов' => 'Для теста представлені всі показники, окрім бананів',
    'Добавить индикатор' => 'Додати індикатор',
    'Построить график' => 'Побудувати графік',
    'Сохранить' => 'Зберегти',
    'Экспортировать' => 'Експортувати',
    'Экспорт в Word' => 'Експорт до MS Word',
    'Название графика' => 'Назва графіку',
    'Период:' => 'Період:',
    'Введите поисковый запрос' => 'Введіть пошуковий запит',
    'График 1' => 'Графік 1',
    'Украина' => 'Україна',
];