<?php

return [
    'Меню' => 'Меню',
    'Источники данных' => 'Джерела даних',
    'Поиск данных' => 'Пошук даних',
    'Мониторинг данных' => 'Монiторинг даних',
    'Статистика и анализ' => 'Статистика и аналiз',
    'Настройки' => 'Налаштування',
    'Помощь' => 'Допомога',
    'Название источника' => 'Назва джерела',
    'Выйти' => 'Вийти',
    'Описание:' => 'Опис:',
    'Источник / поставщик:' => 'Джерело / постачальник:',
    'Госкомстат' => 'Госкомстат',
    'Частота данных:' => 'Частота даних:',
    'Квартальная' => 'Квартальна',
    'География данных:' => 'Географiя даных:',
    'Вся Украина' => 'Вся Україна',
    'Список пользователей' => 'Cписок користувачів',
];