<?php

return [
    'Источники данных' => 'Джерела даних',
    'Добавить все показатели в мониторинг' => 'Додати всі показники в моніторинг',
    'Выйти' => 'Вихід',
    'Назад' => 'Назад',
    'Удалить все показатели из мониторинга' => 'Видалити всі показники з моніторинга',
    'Экспорт всех данных в Excel' => 'Експорт всіх даних в Excel',
    'Добавить показатель в мониторинг' => 'Додати всі показники в моніторинг',
    'Показатель 1, Рыбным текстом называется текст, служащий для временного 
        наполнения макета в публикациях или производстве веб-сайтов' => 'Показник 1. Рибним текстом називається текст, що служить
        для тимчасового наповнення макета в публікаціях чи створенні веб-сайтів',
    'Показатель 6, Рыбным текстом называется текст, служащий для временного наполнения макета в публикациях или производстве веб-сайтов,
        пока финальный текст еще не создан. Рыбный текст также известен как текст-заполнитель или же текст-наполнитель. Иногда текст-«рыба»
        также используется композиторами при написании музыки.'=>'Показник 6. Рибним текстом називається текст, що служить
        для тимчасового наповнення макета в публікаціях чи створенні веб-сайтів поки фінальний текст ще не готовий. Рибний текст 
        також відомий як текст-наповнювач або текст-заповнюач. Іноді такі тексти використовуються композиторами при 
        написанні музики.',
    'В мониторинг' => 'В моніторинг',
    'Экспорт в Excel' => 'Експорт в Excel',
    'Показатель Название' => 'Показник Назва',
];