<?php

return [
    'Источники данных' => 'Джерела даних',
    'Введите поисковый запрос' => 'Введіть пошуковий запит',
    'Выйти' => 'Вихід',
    'Описание' => 'Опис',
    'Источник / поставщик' => 'Джерело/постачальник',
    'Частота данных' => 'Частота даних',
    'География данных' => 'Географія даних',
    'Список показателей' => 'Список показників',
    'Макс. частота данных' => 'Макс. частота даних',
    'Макс. география данных' => 'Макс. географія даних',
    'Поставщик' => 'Постачальник',
    'Мониторинг' => 'Моніторинг',
];