<?php

return [
    'Источники данных' => 'Джерела даних',
    'Введите поисковый запрос' => 'Введіть пошуковий запит',
    'Выйти' => 'Вихід',
    'Описание' => 'Опис',
    'Источник / поставщик' => 'Джерело/постачальник',
    'Частота данных' => 'Частота даних',
    'География данных' => 'Географія даних',
    'Список показателей' => 'Список показників',
    'Описание: ' => 'Опис: ',
    'Поставщик' => 'Постачальник: ',
    'Макс. частота данных: ' => 'Макс. частота даних: ',
    'Макс. география данных: ' => 'Макс. географія даних: ',
    'Список показателей' => 'Список показників',
];