<?php

return [
    'Новый пользователь' => 'Новий користувач',
    'Выйти' => 'Вийти',
    'Кабинет администратора' => 'Кабiнет адмiнiстратора',
    'Редактировать пользователя' => 'Редагувати користувача',
    'Назад' => 'Назад',
    'Имя:' => 'Iм"я:',
    'Фамилия:' => 'Фамiлiя:',
    'Сохранить' => 'Зберегти',
    'пользователь добавлен!' => 'користувач добавлений!',
    'Пароль:' => 'Пароль:',
    'Добавить' => 'Добавити',
    'Администрирование' => 'Адмiнiстрування',
    'Список пользователей' => 'Список користувачiв',
    'Добавить нового пользователя' => 'Добавити нового користувача',
    'Статус:' => 'Статус:',
    
];