<?php

return [
    'Новый пользователь' => 'New user',
    'Выйти' => 'Exit',
    'Кабинет администратора' => 'Admin panel',
    'Редактировать пользователя' => 'Edit user',
    'Назад' => 'Back',
    'Имя:' => 'Name:',
    'Фамилия:' => 'Surname:',
    'Сохранить' => 'Save',
    'пользователь добавлен!' => 'user added!',
    'Пароль:' => 'Password:',
    'Добавить' => 'Add',
    'Администрирование' => 'Administrating',
    'Список пользователей' => 'List of users',
    'Добавить нового пользователя' => 'Add new user',
    'Статус:' => 'Status:',
];