<?php

return [
    'Для теста представлены все показатели, кроме бананов' => 'Для теста представлены все показатели, кроме бананов',
    'Добавить индикатор' => 'Добавить индикатор',
    'Построить график' => 'Построить график',
    'Сохранить' => 'Сохранить',
    'Экспортировать' => 'Экспортировать',
    'Экспорт в Word' => 'Экспорт в Word',
    'Название графика' => 'Название графика',
    'Период:' => 'Период:',
    'Введите поисковый запрос' => 'Введите поисковый запрос',
    'График 1' => 'График 1',
    'Статистика и анализ' => 'Статистика и анализ',
    'Сохраненные документы' => 'Сохраненные документы',
    'Создать новый график' => 'Создать новый график',
    'Выйти' => 'Выйти',
    'Назад' => 'Назад',
    'от' => 'от',
    'до' => 'до',
    'Введите поисковый запрос' => 'Введите поисковый запрос',
];