<?php

return [
    'Меню' => 'Меню',
    'Источники данных' => 'Источники данных',
    'Поиск данных' => 'Поиск данных',
    'Мониторинг данных' => 'Мониторинг данных',
    'Статистика и анализ' => 'Статистика и анализ',
    'Настройки' => 'Настройки',
    'Помощь' => 'Помощь',
    'Название источника' => 'Название источника',
    'Выйти' => 'Выйти',
    'Описание:' => 'Описание:',
    'Источник / поставщик:' => 'Источник / поставщик:',
    'Госкомстат' => 'Госкомстат',
    'Частота данных:' => 'Частота данных:',
    'Квартальная' => 'Квартальная',
    'География данных:' => 'География данных:',
    'Вся Украина' => 'Вся Украина',
    'Список пользователей' => 'Список пользователей',
];