<?php

return [
    'Источники данных' => 'Источники данных',
    'Добавить все показатели в мониторинг' => 'Добавить все показатели в мониторинг',
    'Выйти' => 'Выйти',
    'Назад' => 'Назад',
    'Удалить все показатели из мониторинга' => 'Удалить все показатели из мониторинга',
    'Экспорт всех данных в Excel' => 'Экспорт всех данных в Excel',
    'Добавить в мониторинг' => 'Добавить в мониторинг',
    'Показатель 1, Рыбным текстом называется текст, служащий для временного 
        наполнения макета в публикациях или производстве веб-сайтов' => 'Показатель 1, Рыбным текстом называется текст, служащий для временного 
        наполнения макета в публикациях или производстве веб-сайтов',
    'Показатель 6, Рыбным текстом называется текст, служащий для временного наполнения макета в публикациях или производстве веб-сайтов,
        пока финальный текст еще не создан. Рыбный текст также известен как текст-заполнитель или же текст-наполнитель. Иногда текст-«рыба»
        также используется композиторами при написании музыки.'=>'Показатель 6, Рыбным текстом называется текст, служащий для временного наполнения макета в публикациях или производстве веб-сайтов,
        пока финальный текст еще не создан. Рыбный текст также известен как текст-заполнитель или же текст-наполнитель. Иногда текст-«рыба»
        также используется композиторами при написании музыки.',
    'В мониторинг' => 'В мониторинг',
    'Экспорт в Excel' => 'Экспорт в Excel',
    'Показатель Название' => 'Показатель Название',
    'График' => 'График',
];