<?php

return [
    'Поиск данных' => 'Поиск данных',
    'Выйти' => 'Вийти',
    'Введите поисковый запрос' => 'Введите поисковый запрос',
    'Пожалуйста, введите поисковый запрос.' => 'Пожалуйста, введите поисковый запрос.',
    'По вашему запросу, к сожалению, ничего не найдено' => 'По вашему запросу, к сожалению, ничего не найдено',
    'Результат поиска' => 'Результат поиска',
    'Отправить анонимно' => 'Отправить анонимно',
    'Со мной можно связаться для уточнения' => 'Со мной можно связаться для уточнения',
    'Отправить' => 'Отправить',

];