<?php

return [
    'Источники данных' => 'Источники данных',
    'Введите поисковый запрос' => 'Введите поисковый запрос',
    'Выйти' => 'Выйти',
    'Описание' => 'Описание',
    'Источник / поставщик' => 'Источник/поставщик',
    'Частота данных' => 'Частота данных',
    'География данных' => 'География данных',
    'Список показателей' => 'Список показателей',
    'Описание: ' => 'Описание: ',
    'Поставщик:' => 'Поставщик: ',
    'Макс. частота данных: ' => 'Макс. частота данных: ',
    'Макс. география данных: ' => 'Макс. география данных: ',
    'Список показателей' => 'Список показателей',    
];