<?php

return [
    'Источники данных' => 'Источники данных',
    'Введите поисковый запрос' => 'Enter your search inquiry',
    'Выйти' => 'Выйти',
    'Описание' => 'Описание',
    'Источник / поставщик' => 'Источник/поставщик',
    'Частота данных' => 'Частота данных',
    'География данных' => 'География данных',
    'Список показателей' => 'Список показателей',
    'Макс. частота данных' => 'Макс. частота данных',
    'Макс. география данных' => 'Макс. география данных',
    'Поставщик' => 'Поставщик',
    'Мониторинг' => 'Мониторинг',
];