<?php

return [
    'Новый пользователь' => 'Новый пользователь',
    'Выйти' => 'Выйти',
    'Кабинет администратора' => 'Кабинет администратора',
    'Редактировать пользователя' => 'Редактировать пользователя',
    'Назад' => 'Назад',
    'Имя:' => 'Имя:',
    'Фамилия:' => 'Фамилия:',
    'Сохранить' => 'Сохранить',
    'пользователь добавлен!' => 'пользователь добавлен!',
    'Пароль:' => 'Пароль:',
    'Добавить' => 'Добавить',
    'Администрирование' => 'Администрирование',
    'Список пользователей' => 'Список пользователей',
    'Добавить нового пользователя' => 'Добавить нового пользователя',
    'Статус:' => 'Статус:',
    
];